[
  {
    "id": 1,
    "stock": 0,
    "title": "AL FINAL MUEREN LOS DOS",
    "authors": "ADAM SILVERA",
    "price": 3490,
    "images": ["https://i.postimages.cc/wvYB1Z42/al-final-los-dos-mueren.jpg"],
    "numberOfOrders": 0,
    "gners": "novela",
    "publishingHouse": "PUCK",
    "pages": 346,
    "weight": "0.3",
    "ISBN": "978-987413201-7",
    "lenguage": "Español",
    "description": "Imagina un mundo en el que una organización les avisa a las personas la inminencia de su muerte. Imagina que empezó la cuenta regresiva. Imagina cómo vivirías tu vida¿ en solo un día. ¿Estarías listo para decir adiós? Al final mueren los dos es un canto a la fuerza arrolladora de la vida, que transformará para siempre tu forma de comprender el tiempo, la amistad y el amor."
  },
  {
    "id": 2,
    "stock": 7,
    "title": "HECHA DE ESTRELLAS",
    "authors": "ASHLEY HERRING BLAKE",
    "price": 2899,
    "images": ["https://i.postimages.cc/QdBN0hRS/hecha-de-estrellas.jpg"],
    "numberOfOrders": 0,
    "gners": "novela",
    "publishingHouse": "VR YA",
    "pages": 296,
    "weight": "0.3",
    "ISBN": "9789877475050",
    "lenguage": "Español",
    "description": "Mara y Owen son los gemelos más cercanos del mundo. Así que cuando él es acusado de violación, ella no sabe qué pensar. ¿Puede su hermano ser culpable de algo tan atroz? Dividida entre el amor por su familia y su sentido de la justicia, Mara deberá hacerle frente a un trauma del pasado que le impide ser libre y ser fuerte para enfrentar la realidad de su presente. Con sensibilidad y franqueza, esta novela encara el abuso sexual, la culpa que enfrentan las víctimas y los límites del consentimiento."
  },
  {
    "id": 3,
    "stock": 3,
    "title": "LA DESOBEDIENTE",
    "authors": "PAULA BOMBARA",
    "price": 1450,
    "images": ["https://i.postimages.cc/0jc5HQkX/la-desobediente.jpg"],
    "numberOfOrders": 0,
    "genres": "novela",
    "publishingHouse": "LOQUELEO / SANTILLANA",
    "pages": 152,
    "weight": "0.3",
    "ISBN": "9789504662075",
    "language": "Español",
    "description": "Una novela, escrita en clave epistolar, que muestra algunos de los interrogantes planteados en el campo de la ciencia, mientras honra a las primeras feministas de fines del siglo XVIII, quienes marcaron la búsqueda de igualdad de las mujeres. «La revolución, en este momento, debe ser silenciosa. En un tiempo, cuando sea sólida como la roca, va a estallar y conquistar. Semper fortis!» El profesor Waldman y su esposa Mildred adoptan a Florence, su sobrina, huérfana tras un trágico accidente. El talento y la atracción hacia las ciencias que muestra la llevan al laboratorio de su tío, donde conocerá a Viktor Frankenstein y a su criatura. Ser mujer jugará en contra de sus deseos y deberá elegir un camino. ¿Será el de la vida que se pone en marcha desde un corazón muerto? ¿Será el de la soledad? ¿Será el del amor?"
  },
  {
    "id": 4,
    "stock": 14,
    "title": "PERFECTOS MENTIROSOS",
    "authors": "Alex Mírez",
    "price": 3299,
    "images": ["https://i.postimages.cc/W3m1g8Qv/perfectos-mentirosos.jpg"],
    "numberOfOrders": 0,
    "gners": "novela",
    "publishingHouse": "MONTENA",
    "pages": 336,
    "weight": "0.3",
    "ISBN": "9789874924810",
    "lenguage": "Español",
    "description": "Jude acaba de llegar a una de las universidades más elitistas del mundo, pero ya se ha dado cuenta que ahí todo se mueve alrededor de las fiestas, los cotilleos y los ligues entre estudiantes. Y que todo eso gira en torno a un trio irresistible: los hermanos Cash. Son vacilones, astutos, pero insoportablemente atractivos y poderosos. Y por encima de todo están acostumbrados a liderar el campus con sus juegos de niños ricos. Lo que no saben es que Jude tiene un plan: sacar a la luz sus más oscuros y perversos secretos, esos tan bien escondidos tras el lujoso apellido Cash. Los lectores dicen: «Ya lo he terminado. Me ha ENCANTADO. ¿Ahora qué hago con mi vida?». «La mejor historia... Me he enamorado». «Me ha gustado tanto... Realmente no sé cómo explicar todo lo que me ha hecho sentir». «Amo mil este libro y sus personajes». «Lo peor de este libro es que se acabe»."
  },
  {
    "id": 5,
    "stock": 5,
    "title": "PERFECTOS MENTIROSOS 2",
    "authors": "Alex Mírez",
    "price": 3299,
    "images": ["https://i.postimages.cc/D02ygsTb/perfectos-mentiroso-2.jpg"],
    "numberOfOrders": 0,
    "gners": "novela",
    "publishingHouse": "MONTENA",
    "pages": 384,
    "weight": "0.3",
    "ISBN": "9789874924896",
    "lenguage": "Español",
    "description": "En Tangus, una de las universidades más elitistas del mundo, todo gira en torno a un trío irresistible: los hermanos Cash. Son vacilones y astutos, pero insoportablemente atractivos y poderosos. Lo que no saben es que Jude tiene un plan: sacar a la luz sus más oscuros y perversos secretos, esos tan bien escondidos tras el lujoso apellido Cash. Pero los Cash no son los únicos que guardan terribles secretos; Jude se descubre como una perfecta mentirosa. Por fin se desvelarán todos los secretos y mentiras."
  },
  {
    "id": 6,
    "stock": 8,
    "title": "SERAS",
    "authors": "ANNA K FRANCO",
    "price": 3199,
    "images": ["https://i.postimages.cc/7YZZJg9F/seras.jpg"],
    "numberOfOrders": 0,
    "gners": "novela",
    "publishingHouse": "VR YA",
    "pages": 454,
    "weight": "0.3",
    "ISBN": "9789877474978",
    "lenguage": "Español",
    "description": "Liz es simplemente perfecta. O eso es lo que espera que todos crean. Alumna sobresaliente, con una gran personalidad y un futuro brillante por delante. Nadie podría sospechar que esconde grandes secretos ni que posee una identidad oculta: Lady Macbeth, su verdadero yo. Jayden es un desastre. O eso cree Liz. Un rebelde despreocupado y sin ambiciones, al que no le interesa nada y al que ningún profesor le conoce la voz. La vida está a punto de juntarlos, y el destino les deparará más de una sorpresa. ¿Ser o parecer? ¿En dónde está la verdad?"
  },
  {
    "id": 7,
    "stock": 2,
    "title": "STILL WITH YOU",
    "authors": "LILY DEL PILAR",
    "price": 2900,
    "images": ["https://i.postimages.cc/kMc55jQN/still-with-you.jpg"],
    "numberOfOrders": 0,
    "gners": "novela",
    "publishingHouse": "PLANETA",
    "pages": 360,
    "weight": "0.3",
    "ISBN": "9789504974437",
    "lenguage": "Español",
    "description": "La historia juvenil que rompió internet, ahora en librerías. El oficial Jong Sungguk pensó que esa tarde de lluvia sería como cualquiera: otra inspección de rutina en un vecindario de clase media de la ciudad de Daegu, Corea del Sur. Nunca imaginó que dentro de una casa aparentemente normal encontraría a una mujer muerta y a un chico encerrado en el ático, llamado Moon Daehyun, que cambiaría su vida para siempre. Still with you es una novela única e incatalogable, inspirada en la banda BTS. Una poderosa historia de amor y superación que mezcla lo mejor del thriller psicológico con elementos de ciencia ficción, que desde su publicación en Wattpad ha conquistado el corazón de millones de jóvenes lectores."
  },
  {
    "id": 8,
    "stock": 20,
    "title": "TODAS NUESTRAS NOCHES",
    "authors": "MAXIMILIANO PIZZICOTTI",
    "price": 2999,
    "images": ["https://i.postimages.cc/WbYbGhfh/todas-nuestras-noches.jpg"],
    "numberOfOrders": 0,
    "gners": "novela",
    "publishingHouse": "VR YA",
    "pages": 464,
    "weight": "0.3",
    "ISBN": "9789877476866",
    "lenguage": "Español",
    "description": "En el corazón de una avenida laten un sinfín de historias, de sueños y de vidas: una chica que siente que la ficción le quedó chica. Otra que ve al mundo como si fuera una película. Dos adolescentes que saben que, aunque duela, sus noches juntos están contadas. El recuerdo de un verano lejano que no se borra. Una drag queen que está a punto de brillar. Una mejor amiga que para salvarse necesita abrir los ojos. La juventud queer alzando su voz. Un joven aprendiendo a sentirse orgulloso a pesar del miedo. Amigos que se sienten familia. Familias que uno elige y familias que uno acepta. Amistades por las que darías la vida. Historias que están a punto de comenzar. Y otras que se terminan. Todas nuestras noches es la voz de una generación de jóvenes haciéndole frente al amor y la vida de la única forma que saben: siendo fieles a sí mismos."
  },
  {
    "id": 9,
    "stock": 20,
    "title": "EL MAR INFINITO",
    "authors": "RICK YANCEY",
    "price": 2999,
    "images": ["https://i.postimages.cc/26LFN20h/el-mar-infinito.jpg"],
    "numberOfOrders": 0,
    "gners": "ciencia-ficcion",
    "publishingHouse": "RBA",
    "pages": 314,
    "weight": "0.3",
    "ISBN": "9789874578006",
    "lenguage": "Español",
    "description": "El mar infinito es la segunda parte de la trilogía iniciada con La Quinta ola, publicado por RBA Molino, que ha sido destacado por el New York Times como uno de los mejores libros juveniles de 2013 y fue finalista del premio Goodreads a la mejor novela juvenil de fantasía y ciencia ficción de 2013. También fue galardonado con el Red House Adward, otorgado por la Federation of Childrens Book Groups. Cassie Sullivan y sus compañeros han sobrevivido a las cuatro olas de destrucción de los Otros. Ahora, con la raza humana prácticamente exterminada y la quinta ola arrasándolo todo, se enfrentan a una elección: esperar a Evan Walker o huir en búsqueda de otros supervivientes antes de que el enemigo los alcance. Consumidos, pero no derrotados. Acosados, pero no sometidos. Esta guerra ha dejado de ser de humanos contra alienígenas. Es la lucha de la esperanza contra la desolación. De la fe contra el miedo. Del amor contra el odio. Y la humanidad es el campo de batalla. Saben cómo piensas. Saben cómo matarte. Creen que no tienes ninguna oportunidad. Pero no saben que no estás solo. DATOS DEL AUTOR: Escritor americano, Rick Yancey es conocido por sus novelas juveniles, siendo ganador de premios como el Michel L. Printz de 2010."
  },
  {
    "id": 10,
    "stock": 4,
    "title": "LA QUINTA OLA",
    "authors": "RICK YANCEY",
    "price": 4099,
    "images": ["https://i.postimages.cc/02YnNXPC/la-quinta-ola.jpg"],
    "numberOfOrders": 0,
    "gners": "ciencia-ficcion",
    "publishingHouse": "RBA",
    "pages": 474,
    "weight": "0.3",
    "ISBN": "9788492955282",
    "lenguage": "Español",
    "description": "DESPUÉS DE LA PRIMERA OLA... LA TIERRA QUEDA A OSCURAS. DESPUÉS DE LA SEGUNDA OLA... SÓLO HUYEN LOS AFORTUNADOS. DESPUÉS DE LA TERCERA OLA... SÓLO SOBREVIVEN LOS DESAFORTUNADOS. DESPUÉS DE LA CUARTA OLA... YA NO PUEDES CONFIAR EN NADIE. En el amanecer de la quinta ola, Cassie está huyendo por el tramo desolado de una ruta. Huye de esos seres que aunque parezcan humanos, deambulan por el campo matando a cualquiera. Dispersando a los últimos supervivientes en la tierra, aislando a los resistentes, intentando vencer, así, los últimos vestigios de la humanidad. Cassie sabe que mantenerse a solas es la única opción para seguir con vida. Hasta que se topa con el cautivador y misterioso Evan Walker. Un joven que parece capaz de ayudarle a encontrar a su hermano. Así que Cassie deberá tomar una elección definitiva: confiar o perder la esperanza, desafiar o rendirse, vivir o morir abandonar o levantarse y luchar. DATOS DEL AUTOR: Escritor americano, Rick Yancey es conocido por sus novelas juveniles, siendo ganador de premios como el Michel L. Printz de 2010."
  },
  {
    "id": 11,
    "stock": 13,
    "title": "LIBERAME",
    "authors": "TAHEREH MAFI",
    "price": 3290,
    "images": ["https://i.postimages.cc/xTDgnVDC/liberame.jpg"],
    "numberOfOrders": 0,
    "gners": "ciencia-ficcion",
    "publishingHouse": "PUCK",
    "pages": 480,
    "weight": "0.3",
    "ISBN": "9789874132826",
    "lenguage": "Español",
    "description": "tic tac tic tac tic Ya casi ha llegado la hora de la guerra. Juliette ha escapado hasta el Punto Omega. Es un lugar para gente como ella para personas que tienen dones, y también es el cuartel general de la resistencia rebelde. Por fin es libre de El Restablecimiento, libre de su plan para usarla como arma, y libre para amar a Adam. Pero Juliette nunca se librará de su tacto letal. O de Warner, que quiere a Juliette más de lo que ella jamás imaginó. Perseguida por su pasado y aterrada por su futuro, Juliette sabe que, en el presente, deberá tomar algunas decisiones que pueden cambiarle la vida. Decisiones que quizás impliquen escoger entre su corazón y la vida de Adam. Nuestros labios se tocan y sé que me voy a romper por las costuras. Me besa como si me hubiese perdido y encontrado y me estuviera escapando y nunca me fuese a soltar. A veces quiero gritar, a veces quiero derrumbarme, quiero morir sabiendo que he conocido cómo era vivir en este beso, en este corazón, en esta suavísima explosión que me hace sentir como si me hubiera bebido un sorbo de sol, como si me hubiera zampado 8, 9 y 10 nubes. Esto. Esto me duele por todas partes."
  },
  {
    "id": 12,
    "stock": 4,
    "title": "NYXIA SUBLEVADA",
    "authors": "SCOTT REINTGEN",
    "price": 2540,
    "images": ["https://i.postimages.cc/TwKQYR3y/nyxia-sublevada.jpg"],
    "numberOfOrders": 0,
    "gners": "ciencia-ficcion",
    "publishingHouse": "GRANTRAVESIA",
    "pages": 400,
    "weight": "0.3",
    "ISBN": "9788412199031",
    "lenguage": "Español",
    "description": "Desesperado por regresar a la Tierra y reclamar la recompensa que BABEL les había prometido. Emmett y el equipo de Génesis unen fuerzas con los Imago. El ataque inicial de Babel dejó su ciudad natal en ruinas, pero esto era parte del plan de los Imago. Ellos sabían una cosa que Babel desconocía. Este mundo está llegando a su fin. La colisión entre las dos lunas de Edén es inminente, y nadie puede evitarlo. Tras construir ocho estaciones de lanzamiento secretas, los IMAGO esperaban atraer a Babel a su planeta después de que ellos lo hubieran abandonado. Un plan perfecto hasta que la ruta de escape del equipo de Génesis es destruida. Ahora el grupo debe dividirse para sobrevivir a este terreno hostil y llegar a otra estación de lanzamiento. Mientras ambas partes se disputan la delantera, la lucha los conduce inevitablemente al espacio, donde Emmett, sus compañeros de equipo, y sus nuevos aliados lucharán en una batalla final por el control de las naves de GÉNESIS. ¿Podrán sobrevivir al retorcido juego de Babel y vencer de una vez por todas?"
  },
  {
    "id": 13,
    "stock": 18,
    "title": "REBELION",
    "authors": "ANNA K FRANCO",
    "price": 2999,
    "images": ["https://i.postimages.cc/vBCh4p40/rebelion.jpg"],
    "numberOfOrders": 0,
    "gners": "ciencia-ficcion",
    "publishingHouse": "BLOK",
    "pages": 320,
    "weight": "0.3",
    "ISBN": "9789876275156",
    "lenguage": "Español",
    "description": "Ella viene de un pasado salvaje. Él vive en una sociedad que le ha prohibido sentir. Y mientras una revolución se agita en las sombras, sus mundos están a punto de encontrarse. Es el año 2056. Lenah es una resucitada que despierta a los dieciséis años en un mundo que desconoce, pero que parece perfecto. Después de la Tercera Guerra Mundial, la humanidad al fin aprendió ciertas lecciones: ya no hay enfermedades, maldad ni dolor. Pero el día en que Lenah conoce a Nahier, todo cambia. Nahier es un clon. Es un calco mejorado de su original. Sus genes son perfectos y sus acciones están dominadas por la razón. Pero aunque se cree incapaz de sentir, Lenah despierta en él sensaciones que no sabe nombrar. Sin embargo, en este Nuevo Mundo, la perfección es pura apariencia. La Clase Política tiene un poder que la población, anestesiada de felicidad, desconoce. Los clones ya no están dispuestos a ser simples marionetas de los humanos, los ánimos están caldeados, y Lenah muy pronto descubrirá que nada es lo que parece. Tampoco Nahier. DATOS DE LA AUTORA: Anna K. Franco es uno de los seudónimos de Anabella Franco, escritora y profesora de Literatura. Nació en Buenos Aires, Argentina; estudió Letras y Corrección Literaria y comenzó a escribir muy joven, lo cual se convirtió luego en su profesión. Es amante de las ns románticas y de ciencia ficción. Se desempeñó como jurado en diversos concursos literarios y como coordinadora en talleres de escritura. Ganó varios certámenes de cuento y obtuvo su primera publicación en 2005. Actualmente vive en su ciudad natal y combina sus pasiones más profundas: la enseñanza y la escritura."
  },
  {
    "id": 14,
    "stock": 5,
    "title": "UNA LUZ INCIERTA",
    "authors": "ALEXANDRA BRACKEN",
    "price": 4099,
    "images": ["https://i.postimages.cc/P5H6zs2c/una-luz-incierta.jpg"],
    "numberOfOrders": 0,
    "gners": "ciencia-ficcion",
    "publishingHouse": "RBA",
    "pages": 528,
    "weight": "0.3",
    "ISBN": "9789874404336",
    "lenguage": "Español",
    "description": "El tiempo se agota. Mientras miles de chicos languidecen encerrados en los campos, Ruby y el grupo que sobrevivió a los últimos ataques se reagrupan en el norte para retomar su objetivo inicial: liberar a los demás. Solo cuentan con un arma y es de doble filo: la prueba de la conspiración del gobierno para encubrir el origen de la misteriosa plaga que acabó con la vida de tantos jóvenes y que convirtió a los pocos supervivientes en unos seres extraños y temidos. Ahora, un nuevo riesgo se suma a la persecucción mortal que sufren Ruby y los demás por parte del gobierno: las tensiones aumentan en el seno del grupo cuando empiezan a correr rumores sobre una posible cura. Con el destino de toda una generación en sus manos, Ruby sabe que todo pende de un hilo... Cualquier paso en falso podría ser la chispa que destará el caos. LLEGA EL EXPLOSIVO FINAL DE UNA SAGA TREPIDANTE LA LUZ VOLVERÁ A BRILLAR O SE APAGARÁ PARA SIEMPRE"
  },
  {
    "id": 15,
    "stock": 10,
    "title": "A DOS METROS DE TI",
    "authors": "Rachael Lippincott",
    "price": 3349,
    "images": ["https://i.postimages.cc/mDwB3zzn/a-dos-metros-de-ti.jpg"],
    "numberOfOrders": 0,
    "gners": "novela-romantica",
    "publishingHouse": "NUBE DE TINTA",
    "pages": 288,
    "weight": "0.3",
    "ISBN": "9789871997572",
    "lenguage": "Español",
    "description": "Necesitamos estar cerca de las personas que queremos casi tanto como el aire que respiramos. A Stella Grant le gusta tener el control, a pesar de no poder controlar sus propios pulmones, que la han tenido en el hospital la mayor parte de su vida. Por encima de todo, Stella necesita controlar su espacio para mantenerse alejada de cualquier persona o cosa que pueda transmitirle una infección y poner en peligro su trasplante de pulmón. Dos metros de distancia. Sin excepciones. Lo único que Will Newman quiere controlar es cómo salir de este hospital. No le importan sus tratamientos, o si hay una nueva medicación en ensayo clínico. Pronto cumplirá dieciocho años y podrá desconectar todas estas máquinas. Desea ir a ver el mundo, no solo sus hospitales. Will y Stella no pueden acercarse. Solo con que respiren cerca, Will podría provocar que Stella perdiera su puesto en la lista de trasplantes. La única forma de mantenerse con vida es mantenerse alejados."
  },
  {
    "id": 16,
    "stock": 3,
    "title": "ANTES DE DICIEMBRE",
    "authors": "JOANA MARCUS",
    "price": 4249,
    "images": ["https://i.postimages.cc/zDxqVh1b/antes-de-diciembre.jpg"],
    "numberOfOrders": 0,
    "gners": "novela-romantica",
    "publishingHouse": "MONTENA",
    "pages": 496,
    "weight": "0.3",
    "ISBN": "9789874924971",
    "lenguage": "Español",
    "description": "Para Jenna Brown, su primer año en la universidad supone alejarse de su familia y de sus amigos y enfrentarse al mundo por primera vez en su vida. Su novio le ha dejado claras sus intenciones: a partir de ese momento, tendrán una relación a distancia y abierta. Ambos podrán actuar como quieran porque saben que se quieren el uno al otro. ¿Habrá algún problema si deja acercarse al mejor amigo del novio de su compañera de habitación? ¿Qué importa si pasa tiempo con él? Todo volverá a la normalidad en diciembre cuando regrese con su novio. ¿O quizá no será así? Tendrá hasta entonces para descubrirlo."
  },
  {
    "id": 17,
    "stock": 13,
    "title": "BOULEVARD 1",
    "authors": "FLOR SALVADOR",
    "price": 3049,
    "images": ["https://i.postimages.cc/3JWYpwKL/boulevard.jpg"],
    "numberOfOrders": 0,
    "gners": "novela-romantica",
    "publishingHouse": "MONTENA",
    "pages": 360,
    "weight": "0.3",
    "ISBN": "9789874924995",
    "lenguage": "Español",
    "description": "Luke Howland, lleno de problemas y sumido en una desesperación profunda, y Hasley Weigel, tan despistada como optimista, no se ajustan al prototipo de pareja perfecta. Como si cada uno fuese un cielo, uno es tormenta y el otro, un día soleado: él es oscuridad. Ella, un rayo de sol. Y, sin embargo, juntos decidieron ponerle nombre a lo que habían creado: un boulevard teñido de tonos grisáceos y de azules celestes y eléctricos preparándose para la tormenta. Ella era para él y él era para ella. Los lectores dijeron: «Amé a Hasley, Luke y Neisan. Este libro es un boulevard de sueños rotos... literalmente». «No suelo llorar leyendo, pero esta vez ha sido inevitable». «Simplemente la historia más bonita que he leído nunca». «Ni todo el colirio del mundo puede rehidratarme los ojos después de tanto llorar». «Hay libros que marcan un antes y un después en la vida de cada lector, y este es el mío». «Es un libro precioso lleno de sentimientos y por encima de todo... de amor»."
  },
  {
    "id": 18,
    "stock": 7,
    "title": "BOULEVARD 2 DESPUES DE EL",
    "authors": "FLOR SALVADOR",
    "price": 3049,
    "images": ["https://i.postimages.cc/d3NFXb9m/boulevard-despues-de-el.jpg"],
    "numberOfOrders": 0,
    "gners": "novela-romantica",
    "publishingHouse": "MONTENA",
    "pages": 160,
    "weight": "0.3",
    "ISBN": "9789878940069",
    "lenguage": "Español",
    "description": "Después de la muerte de Luke. Hasley debe seguir con su vida, viviendo de su primer amor. Las sabias palabras de su madre diciéndole que debía continuar, que aún era joven y podía encontrar a alguien mas, no eran aceptadas para ella. Sin embrago, la vida esta llena de varias oportunidades. Quizás Luke no la tuvo, pero Hasley bien sabía que él habría querido que ella no mirara hacia atrás y continuara su camino, trazando sus metas y cumpliendo sus sueños, pero que jamas lo olvidara. Todas las palabras de su madre cobran sentido y las toma como una opción cuando conoce a Harry Beckinsale, un licenciado en derecho, dos años mayor que ella. Él tiene su vida en orden y esta dispuesto a ser el nuevo eslabón para ella. ¿Será esta la nueva oportunidad para que los sueños de Hasley puedan descansar en paz junto a la memoria de Luke?"
  },
  {
    "id": 19,
    "stock": 32,
    "title": "CARRY ON",
    "authors": "RAINBOW ROWELL",
    "price": 4399,
    "images": ["https://i.postimages.cc/sXy3Z9XS/carry-on.jpg"],
    "numberOfOrders": 0,
    "gners": "novela-romantica",
    "publishingHouse": "ALFAGUARA JUVENIL",
    "pages": 560,
    "weight": "0.3",
    "ISBN": "9789877382983",
    "lenguage": "Español",
    "description": "Simon Snow es el mago más poderoso del universo: tiene diecisiete años y es el Elegido, el único que puede salvar la magia. La verdad: Simon es el peor Elegido que a nadie se le pudo haber ocurrido. Al menos eso es lo que dice Baz, su archienemigo. Y Baz será malvado y un vampiro y un imbécil, pero en eso tiene razón. La mayor parte del tiempo, Simon ni siquiera puede controlar su magia. ¿Se supone que va a salvar al mundo mágico? Elegido como Mejor Libro YA 2015 por la revista Time, School Library Journal y por Barnes & Noble. «Una historia brillantemente adictiva y genignersnte romántica.» Revista Time «Una Rowell de primer nivel..., casi imposible dejar de leerlo.» Publishers Weekly «Para fans de Harry Potter, de Rainbow Rowell y de las historias de amor y de magia.» School Library Journal Lo único que Simon quiere es disfrutar de su último año en Watford antes de morir como un héroe, pero no hay manera. Su novia discute con él, su mejor amiga le aconseja que huya, su mentor lo evita... Seguramente Baz se aprovecharía con gusto de la situación, pero este año ni siquiera ha ido por la escuela, el muy idiota."
  },
  {
    "id": 20,
    "stock": 3,
    "title": "DIMELO EN SECRETO",
    "authors": "MERCEDES RON",
    "price": 4169,
    "images": ["https://i.postimages.cc/yx8BL108/dimelo-en-secreto.jpg"],
    "numberOfOrders": 0,
    "gners": "novela-romantica",
    "publishingHouse": "MONTENA",
    "pages": 416,
    "weight": "0.3",
    "ISBN": "9789874924711",
    "lenguage": "Español",
    "description": "Kamila Hamilton vuelve a tener a sus dos mejores amigos en su vida. El problema es que Taylor y Thiago Di Bianco ya no son simples amigos. Ahora son mucho más. Thiago y sus ojos verdes la dejan sin respiración. Taylor y sus ojos azules jamás la decepcionarán. Los hermanos han crecido y junto a ellos lo que siente Kamila. Y ahora que su vida se desmorona por momentos, su familia se desintegra y sus amigas le dan la espalda, los necesitará más que nunca... a los dos. ¿Cómo reaccionará Kami cuando Thiago bese otros labios? ¿Será capaz de proteger a Taylor de sus propios sentimientos? ¿Cuánto tiempo más podrá mantener el pasado bajo llave?"
  },
  {
    "id": 21,
    "stock": 5,
    "title": "KARMA AL INSTANTE",
    "authors": "MARISSA MEYER",
    "price": 3199,
    "images": ["https://i.postimages.cc/43pJdFJs/karma-al-instante.jpg"],
    "numberOfOrders": 0,
    "gners": "novela-romantica",
    "publishingHouse": "VR YA",
    "pages": 520,
    "weight": "0.3",
    "ISBN": "9789877477504",
    "lenguage": "Español",
    "description": "Prudence está segura de que nadie puede hacer nada en el mundo mejor que ella. Especialmente el flojo e irresponsable de su compañero de Biología: Quint. Y el universo parece estar de acuerdo con ella, porque luego de un hilarante accidente despierta con la capacidad de provocar karma al instante a las personas y comienza a castigar toda mala acción a su alrededor: de actos de vandalismo a chismes maliciosos. Todos reciben su merecido. Todos... excepto Quint. Que parece ser inmune a sus poderes. Nueva novela de Marissa Meyer, autora Best Seller de la saga Crónicas Lunares, Renegados y Heartless."
  },
  {
    "id": 22,
    "stock": 18,
    "title": "TODO ESTE TIEMPO",
    "authors": "Rachael Lippincott",
    "price": 3349,
    "images": ["https://i.postimages.cc/W1BNsPc5/todo-este-tiempo.jpg"],
    "numberOfOrders": 0,
    "gners": "novela-romantica",
    "publishingHouse": "NUBE DE TINTA",
    "pages": 352,
    "weight": "0.3",
    "ISBN": "9789871997480",
    "lenguage": "Español",
    "description": "Kyle y Kimberly eran la pareja perfecta desde el instituto. Pero la noche de su graduación tienen un accidente de coche y Kimberly muere. La vida de Kyle cambia para siempre y no parece que nadie pueda entender cómo se siente. Hasta que llega Marley. Ella también está pasando por una situación similar y, cuando conoce a Kyle, todas sus emociones secretas y nunca dichas conectan inmediatamente. Ambos han encontrado en el otro la respuesta a su dolor, pero algo está a punto de ocurrir que hará que sus vidas estallen de la forma más insospechada."
  },
  {
    "id": 23,
    "stock": 3,
    "title": "UNA ULTIMA LUNA",
    "authors": "María Sol Iannaci",
    "price": 2500,
    "images": ["https://i.postimages.cc/28JmxfyC/una-ultima-luna.jpg"],
    "numberOfOrders": 0,
    "gners": "novela-romantica",
    "publishingHouse": "PLANETA",
    "pages": 216,
    "weight": "0.3",
    "ISBN": "9789504976516",
    "lenguage": "Español",
    "description": "¿Será suficiente una noche para despedir a todos los amores del pasado? ¿A qué parte de nuestra memoria van a parar todas las personas a las que amamos? ¿En qué lugar de nuestro corazón se encuentran escondidas? Este libro es un museo. Un recorrido por los hombres que Cala amó, y los hombres que la amaron. Sus pasados se entrelazan en su mente o se presentan en su departamento, a lo largo de una misma noche. Se reúnen y le hablan. Le dicen que es tiempo de que los despida. Pero ¿dónde queda Fernando, su más grande amor, en esta historia? En esta noche que parece interminable, la narradora se lo pregunta y se lo responde. Todo antes del amanecer."
  },
  {
    "id": 24,
    "stock": 30,
    "title": "LA MAS CALLADA DE LA CLASE",
    "authors": "Sergio Aguirre",
    "price": 1450,
    "images": [
      "https://i.postimages.cc/vH5VVMG6/la-mas-callada-de-la-clase.jpg"
    ],
    "numberOfOrders": 0,
    "gners": "novela-de-terror",
    "publishingHouse": "NORMA GRUP publishingHouse",
    "pages": 272,
    "weight": "0.3",
    "ISBN": "9789878070124",
    "lenguage": "Español",
    "description": "Tina es el tipo de niña que no molesta. Juega sola, con dos muñecas, y es muy silenciosa. Un verano llega a su pueblo una familia y se instala en una casa lindera. Nancy, su nueva vecina, es una adolescente que cree que entre los humanos hay otros seres, otras realidades. Para Tina, Nancy vive en otro planeta, uno hecho de discos, afiches y la lectura de su revista favorita: Mundo Loco. Lo que ambas descubrirán es que lo siniestro y lo monstruoso pueden encontrarse donde uno menos lo espera."
  },
  {
    "id": 25,
    "stock": 2,
    "title": "GRAYMOOR",
    "authors": "SEBASTIAN VARGAS",
    "price": 1450,
    "images": ["https://i.postimages.cc/sfQS378m/graymoor.jpg"],
    "numberOfOrders": 0,
    "gners": "novela-de-terror",
    "publishingHouse": "NORMA GRUP publishingHouse",
    "pages": 208,
    "weight": "0.3",
    "ISBN": "9789875459458",
    "lenguage": "Español",
    "description": "Tras sucesivas mudanzas, el joven Juan Aguirre logra vivir por fin en una casa propia, en el suburbio. Espera que este hogar definitivo les depare tanto a él como a su familia una vida más próspera y, sobre todo, más feliz. Sin embargo, las pesadillas que lo torturan desde niño lo han seguido hasta allí: sueños aterradores y visiones que parecen materializarse en crímenes. Como si fuera poco, Luciano, un nuevo compañero de escuela, le hará una increíble confesión Su enigmática presencia trastocará la vida de Juan y la de otros habitantes de Graymoor."
  },
  {
    "id": 26,
    "stock": 12,
    "title": "EL BARQUERO DE ALMAS",
    "authors": "CLAIRE MCFALL",
    "price": 2850,
    "images": ["https://i.postimages.cc/c1p3C6GS/el-barquero-de-almas.jpg"],
    "numberOfOrders": 0,
    "gners": "novela-de-terror",
    "publishingHouse": "PUCK",
    "pages": 320,
    "weight": "0.3",
    "ISBN": "9789874132680",
    "lenguage": "Español",
    "description": "Dylan ha escapado ilesa de un horrible accidente ferroviario. Pero, en realidad, no es así. El paisaje sombrío que la rodea no es Escocia. Es un páramo donde merodean espectros en busca de almas humanas. Y el extraño que está esperándola no es un chico común y corriente. Tristan es un barquero, cuya tarea consiste en transportar su alma al más allá, un viaje que ya ha hecho miles de veces. Pero esta vez hay algo diferente. Indecisa entre el amor y el destino, Dylan comprende que no puede separarse de Tristan, pero tampoco puede quedarse con él. Tarde o temprano, inevitablemente, los espectros capturarían su alma y ella se perdería para siempre. ¿Podrá el verdadero amor vencer los límites de la muerte? El barquero de almas es una historia que nos hace pensar, un relato verdaderamente original de un amor que se niega a dejarse limitar por la muerte."
  },
  {
    "id": 27,
    "stock": 6,
    "title": "EL BOSQUE DE LAS COSAS PERDIDAS",
    "authors": "SHEA ERNSHAW",
    "price": 3390,
    "images": [
      "https://i.postimages.cc/63kCkfr8/el-bosque-de-las-cosas-perdidas.jpg"
    ],
    "numberOfOrders": 0,
    "gners": "novela-fantastica",
    "publishingHouse": "PUCK",
    "pages": 320,
    "weight": "0.3",
    "ISBN": "9789874132437",
    "lenguage": "Español",
    "description": "Por la autora del best seller La maldición del mar, llega una novela romántica inolvidable en la que se mezclan cuentos de hadas oscuros y relatos populares encantados cuando un chico, supuestamente desaparecido, resurge en un bosque mágico y se enamora de la bruja que está decidida a desentrañar sus secretos. Cuidado con los bosques oscuros y sombríos En especial, con el bosque que rodea el pueblo de Fir Haven. Algunos dicen que el bosque es mágico. Embrujado, incluso. Aunque todos dicen que es una bruja, solo Nora Walker sabe la verdad sobre su identidad. Ella y las Walker que la precedieron siempre han tenido una conexión especial con el bosque. Y es esa conexión especial la que lleva hasta Oliver Huntsman, el chico que desapareció algunas semanas atrás, durante la ventisca más violenta de los últimos años. Oliver tendría que estar muerto, pero sigue vivo, abandonado en el bosque sin recuerdo alguno del tiempo en el que estuvo desaparecido. Pero Nora, gracias a su conexión, percibe un cambio en el bosque; una intranquilidad ante la presencia de Oliver. Y de pronto, se da cuenta de que su única alternativa es descubrir la verdad de cómo fue que el chico por el que ha llegado a sentir un profundo cariño sobrevivió en el bosque durante la ventisca y, lo que es aún más importante, qué lo había llevado allí. Sin embargo, lo que Nora no sabe es que Oliver también tiene secretos, y hará lo que sea por mantenerlos ocultos, porque resulta ser que él no fue el único que desapareció esa noche fatídica. Desde la creación del primer cuento de hadas, hemos aprendido que se debe temer lo que se oculta dentro de los bosques oscuros y sombríos, y en El bosque de las cosas perdidas, Shea Ernshaw nos muestra por qué."
  },
  {
    "id": 28,
    "stock": 6,
    "title": "LA JAULA DEL REY",
    "authors": "VICTORIA AVEYARD",
    "price": 3620,
    "images": ["https://i.postimages.cc/YCdYrHNK/la-jaula-del-rey.jpg"],
    "numberOfOrders": 0,
    "gners": "novela-fantastica",
    "publishingHouse": "GRANTRAVESIA",
    "pages": 594,
    "weight": "0.3",
    "ISBN": "9788494658709",
    "lenguage": "Español",
    "description": "Debilitada y prisionera, privada de su potente rayo y atormentada por sus errores, Mare Barrow se ha postrado a los pies de un traidor. La otrora «Niña Relámpago» vive ahora a merced del joven que alguna vez amó, Maven Calore, espurio rey de Norta, quien continúa su malévola campaña de expansión y genocidio. Pero más allá de las murallas palaciegas, la rebelión Roja crece y se multiplica; y el joven príncipe Cal, legítimo heredero del trono, hará todo lo posible por rescatar a su amada. Sangre roja y plateada correrá por pasillos y plazas. ¡Que resuenen poderosos los tambores de guerra!"
  },
  {
    "id": 29,
    "stock": 3,
    "title": "TORMENTA DE GUERRA",
    "authors": "VICTORIA AVEYARD",
    "price": 3620,
    "images": ["https://i.postimages.cc/25JWW7X0/tormenta-de-guerra.jpg"],
    "numberOfOrders": 0,
    "gners": "novela-fantastica",
    "publishingHouse": "OCEANO GRAN TRAVESIA",
    "pages": 772,
    "weight": "0.3",
    "ISBN": "9788494799778",
    "lenguage": "Español",
    "description": "Mare Barrow aprendió que toda victoria tiene un precio cuando fue traicionada por Cal. Ahora, decidida a proteger su corazón y a asegurar la libertad de los Rojos y los nuevasangre como ella, Mare resuelve derrocar el reino de Norta de una vez por todas comenzando con su nuevo monarca: el rey Maven. Pero ninguna corona se conquista sola y antes de que los Rojos se levanten, Mare debe unirse al muchacho que le rompió el corazón para poder vencer al que casi acaba con ella. La guerra está a punto de estallar, y aquello por lo que Mare ha dado su vida se encuentra en juego. ¿Será suficiente lograr la victoria para destronar a los reinos Plateados o se acallará a la Niña Relámpago para siempre? En esta épica culminación de la serie La reina Roja, Mare deberá aceptar su destino y convocar su poder ya que todos serán puestos a prueba, pero no todos sobrevivirán."
  },
  {
    "id": 30,
    "stock": 8,
    "title": "LEGENDARY",
    "authors": "STEPHANIE GARBER",
    "price": 3490,
    "images": ["https://i.postimages.cc/fbkXkr53/lengendary.jpg"],
    "numberOfOrders": 0,
    "gners": "novela-fantastica",
    "publishingHouse": "PUCK",
    "pages": 480,
    "weight": "0.3",
    "ISBN": "9789874132543",
    "lenguage": "Español",
    "description": "Un corazón al que proteger. Una deuda que saldar. Un juego en el que vencer. Tras verse arrastrada al mundo mágico de Caraval, Donatella Dragna por fin ha escapado de su padre y librado a su hermana Scarlett de un funesto matrimonio concertado. Las chicas deberían estar celebrándolo, pero Tella sigue sin poder disfrutar de la libertad. Desesperada, hizo un trato con un misterioso criminal, y ahora le debe algo que nadie ha logrado averiguar hasta el momento: el verdadero nombre del Maestro Legend. Su única posibilidad de descubrir la identidad de Legend es alzarse con la victoria en Caraval, así que Tella se embarcará una vez más en la competición. Caraval siempre ha exigido valentía, sacrificio y astucia, pero ahora el juego requiere algo más. Si Tella no logra cumplir su parte del trato y revelar el nombre de Legend, lo perderá todo. Puede que incluso la vida. Pero si gana, Legend y Caraval serán destruidos para siempre. EL JUEGO ACABA DE EMPEZAR"
  },
  {
    "id": 31,
    "stock": 12,
    "title": "HARRY POTTER Y LA PIEDRA FILOSOFAL (1)",
    "authors": "J.K. ROWLING",
    "price": 4049,
    "images": ["https://i.postimages.cc/s20Ycr19/harrypotter1.jpg"],
    "numberOfOrders": 0,
    "gners": "novela-fantastica",
    "publishingHouse": "SALAMANDRA",
    "pages": 288,
    "weight": "0.3",
    "ISBN": "9789878000404",
    "lenguage": "Español",
    "description": "Harry Potter se ha quedado huérfano y vive en casa de sus abominables tíos y el insoportable primo Dudley. Harry se siente muy triste y solo, hasta que un buen día recibe una carta que cambiará su vida para siempre. En ella le comunican que ha sido aceptado como alumno en el Colegio Hogwarts de Magia. A partir de ese momento, la suerte de Harry da un vuelco espectacular. En esa escuela tan especial aprenderá encantamientos, trucos fabulosos y tácticas de defensa contra las malas artes. Se convertirá en el campeón escolar de Quidditch, especie de fútbol aéreo que se juega montado sobre escobas, y hará un puñado de buenos amigos... aunque también algunos temibles enemigos. Pero, sobre todo, conocerá los secretos que le permitirán cumplir su destino. Pues, aunque no lo parezca a primera vista, Harry no es un chico común y corriente: ¡es un verdadero mago!"
  },
  {
    "id": 32,
    "stock": 4,
    "title": "HARRY POTTER Y LA CAMARA SECRETA (2)",
    "authors": "J.K. ROWLING",
    "price": 4049,
    "images": ["https://i.postimages.cc/JnDbY2kw/harrypotter2.jpg"],
    "numberOfOrders": 0,
    "gners": "novela-fantastica",
    "publishingHouse": "SALAMANDRA",
    "pages": 320,
    "weight": "0.3",
    "ISBN": "9789878000442",
    "lenguage": "Español",
    "description": "Mientras Harry espera impaciente en casa de sus insoportables tíos el inicio del segundo curso del Colegio Hogwarts de Magia y Hechicería, un elfo aparece en su habitación y le advierte de que una amenaza mortal se cierne sobre la escuela. Harry no se lo piensa dos veces y, acompañado de Ron, se dirige a Hogwarts en un coche volador. Pero, ¿puede un aprendiz de mago defender la escuela de los malvados que pretenden destruirla? Sin saber que alguien ha abierto la Cámara de los Secretos, dejando escapar una serie de monstruos peligrosos, Harry y sus amigos Ron y Hermione tendrán que enfrentarse con arañas gigantes, serpientes encantadas, fantasmas enfurecidos y, sobre todo, con la mismísima reencarnación de su más temible adversario."
  },
  {
    "id": 33,
    "stock": 6,
    "title": "HARRY POTTER Y EL PRISIONERO DE AZKABAN (3)",
    "authors": "J.K. ROWLING",
    "price": 4049,
    "images": ["https://i.postimages.cc/Nfw1bbGV/harrypotter3.jpg"],
    "numberOfOrders": 0,
    "gners": "novela-fantastica",
    "publishingHouse": "SALAMANDRA",
    "pages": 384,
    "weight": "0.3",
    "ISBN": "9789878000176",
    "lenguage": "Español",
    "description": "Harry aguarda con impaciencia el inicio del tercer curso en el Colegio Hogwarts de Magia y Hechicería. Tras haber cumplido trece años, solo y lejos de sus amigos de Hogwarts, Harry se pelea con su bigotuda tía Marge, a la que convierte en globo, y debe huir en un autobús mágico. Mientras tanto, de la prisión de Azkaban se ha escapado un terrible villano, Sirius Black, un asesino en serie con poderes mágicos que fue cómplice de lord Voldemort y que parece dispuesto a eliminar a Harry del mapa. Y por si esto fuera poco, Harry debe enfrentarse también a unos terribles monstruos, los dementores, seres abominables capaces de robarles la felicidad a los magos y de borrar todo recuerdo hermoso de aquellos que osan mirarlos. Lo que ninguno de estos malvados personajes sabe es que Harry, con la ayuda de sus fieles amigos Ron y Hermione, es capaz de todo y mucho más."
  },
  {
    "id": 34,
    "stock": 32,
    "title": "HARRY POTTER Y EL CALIZ DE FUEGO (4)",
    "authors": "J.K. ROWLING",
    "price": 6299,
    "images": ["https://i.postimages.cc/5Nq8rv6t/harrypotter4.jpg"],
    "numberOfOrders": 0,
    "gners": "novela-fantastica",
    "publishingHouse": "SALAMANDRA",
    "pages": 672,
    "weight": "0.3",
    "ISBN": "9789878000213",
    "lenguage": "Español",
    "description": "Tras otro abominable verano con los Dursley, Harry se dispone a iniciar el cuarto curso en Hogwarts, la famosa escuela de magia y hechicería. A sus catorce años, a Harry le gustaría ser un joven mago como los demás y dedicarse a aprender nuevos sortilegios, encontrarse con sus amigos Ron y Hermione y asistir con ellos a los Mundiales de quidditch. Sin embargo, al llegar al colegio le espera una gran sorpresa que lo obligará a enfrentarse a los desafíos más temibles de toda su vida. Si logra superarlos, habrá demostrado que ya no es un niño y que está preparado para vivir las nuevas y emocionantes experiencias que el futuro le depara."
  },
  {
    "id": 35,
    "stock": 12,
    "title": "HARRY POTTER Y LA ORDEN DEL FENIX (5)",
    "authors": "J.K. ROWLING",
    "price": 7899,
    "images": ["https://i.postimages.cc/D011n46B/harrypotter5.jpg"],
    "numberOfOrders": 0,
    "gners": "novela-fantastica",
    "publishingHouse": "SALAMANDRA",
    "pages": 928,
    "weight": "0.3",
    "ISBN": "9789878000459",
    "lenguage": "Español",
    "description": "Las tediosas vacaciones de verano en casa de sus tíos todavía no han acabado y Harry se encuentra más inquieto que nunca. Apenas ha tenido noticias de Ron y Hermione, y presiente que algo extraño está sucediendo en Hogwarts. En efecto, cuando por fin comienza otro curso en el famoso colegio de magia y hechicería, sus temores se vuelven realidad. El Ministerio de Magia niega que Voldemort haya regresado y ha iniciado una campaña de desprestigio contra Harry y Dumbledore, para lo cual ha asignado a la horrible profesora Dolores Umbridge la tarea de vigilar todos sus movimientos. Así pues, además de sentirse solo e incomprendido, Harry sospecha que Voldemort puede adivinar sus pensamientos, e intuye que el temible mago trata de apoderarse de un objeto secreto que le permitiría recuperar su poder destructivo."
  },
  {
    "id": 36,
    "stock": 6,
    "title": "HARRY POTTER Y EL MISTERIO DEL PRINCIPE (6)",
    "authors": "J.K. ROWLING",
    "price": 5049,
    "images": ["https://i.postimages.cc/x1fLVCz3/harrypotter6.jpg"],
    "numberOfOrders": 0,
    "gners": "novela-fantastica",
    "publishingHouse": "SALAMANDRA",
    "pages": 576,
    "weight": "0.3",
    "ISBN": "9789878000411",
    "lenguage": "Español",
    "description": "Con dieciséis años cumplidos, Harry inicia el sexto curso en Hogwarts en medio de terribles acontecimientos que asolan Inglaterra. Elegido capitán del equipo de quidditch, los ensayos, los exámenes y las chicas ocupan todo su tiempo, pero la tranquilidad dura poco. A pesar de los férreos controles de seguridad que protegen la escuela, dos alumnos son brutalmente atacados. Dumbledore sabe que se acerca el momento, anunciado por la Profecía, en que Harry y Voldemort se enfrentarán a muerte: «El único con poder para vencer al Señor Tenebroso se acerca... Uno de los dos debe morir a manos del otro, pues ninguno de los dos podrá vivir mientras siga el otro con vida.» El anciano director solicitará la ayuda de Harry y juntos emprenderán peligrosos viajes para intentar debilitar al enemigo, para lo cual el joven mago contará con un viejo libro de pociones perteneciente a un misterioso personaje, alguien que se hace llamar Príncipe Mestizo."
  },
  {
    "id": 37,
    "stock": 13,
    "title": "HARRY POTTER Y LAS RELIQUIAS DE LA MUERTE (7)",
    "authors": "J.K. ROWLING",
    "price": 6299,
    "images": ["https://i.postimages.cc/KcTPnCbB/harrypotter7.jpg"],
    "numberOfOrders": 0,
    "gners": "novela-fantastica",
    "publishingHouse": "SALAMANDRA",
    "pages": 704,
    "weight": "0.3",
    "ISBN": "9789878000190",
    "lenguage": "Español",
    "description": "La fecha crucial se acerca. Cuando cumpla los diecisiete, Harry perderá el encantamiento protector que lo mantiene a salvo. El anunciado combate a muerte con Voldemort es inminente, y la casi imposible misión de encontrar y destruir los Horrocruxes restantes es más urgente que nunca. Ha llegado el momento de tomar las decisiones más difíciles. Harry debe abandonar la calidez y seguridad de La Madriguera para emprender sin miedo ni vacilaciones el inexorable sendero trazado para él. Consciente de lo mucho que está en juego, solo dentro de sí mismo encontrará la fuerza que lo impulsará en la vertiginosa carrera hacia un destino desconocido."
  }
]
