[
  {
    "googleId": "JUMIEAAAQBAJ",
    "title": "The Song of Achilles",
    "images": [
      "http://books.google.com/books/content?id=JUMIEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    ],
    "description": "WINNER OF THE ORANGE WOMEN'S PRIZE FOR FICTION THE INTERNATIONAL SENSATION A SUNDAY TIMES AND NEW YORK TIMES BESTSELLER 'Captivating' DONNA TARTT 'I loved it' J K ROWLING 'Ravishingly vivid' EMMA DONOGHUE Greece in the age of heroes. Patroclus, an awkward young prince, has been exiled to the court of King Peleus and his perfect son Achilles. Despite their differences, Achilles befriends the shamed prince, and as they grow into young men skilled in the arts of war and medicine, their bond blossoms into something deeper - despite the displeasure of Achilles's mother Thetis, a cruel sea goddess. But when word comes that Helen of Sparta has been kidnapped, Achilles must go to war in distant Troy and fulfill his destiny. Torn between love and fear for his friend, Patroclus goes with him, little knowing that the years that follow will test everything they hold dear. 'A book I could not put down' ANN PATCHETT 'An exciting, sexy, violent Superman version of The Iliad' GUARDIAN 'Sexy, dangerous, mystical' BETTANY HUGHES",
    "stock": 1,
    "price": 5000,
    "genres": ["fiction"],
    "authors": [{ "name": "Madeline Miller" }]
  },
  {
    "googleId": "BcG2dVRXKukC",
    "title": "The Name of the Wind",
    "images": [
      "http://books.google.com/books/content?id=BcG2dVRXKukC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    ],
    "description": "The lyrical fantasy masterpiece about stories, legends and how they change the world. The Name of the Wind is an absolute must-read for any fan of fantasy fiction. 'This is a magnificent book' Anne McCaffrey 'I was reminded of Ursula K. Le Guin, George R. R. Martin, and J. R. R. Tolkein, but never felt that Rothfuss was imitating anyone' THE TIMES 'I have stolen princesses back from sleeping barrow kings. I burned down the town of Trebon. I have spent the night with Felurian and left with both my sanity and my life. I was expelled from the University at a younger age than most people are allowed in. I tread paths by moonlight that others fear to speak of during day. I have talked to Gods, loved women, and written songs that make the minstrels weep. My name is Kvothe. You may have heard of me' So begins the tale of Kvothe - currently known as Kote, the unassuming innkeepter - from his childhood in a troupe of traveling players, through his years spent as a near-feral orphan in a crime-riddled city, to his daringly brazen yet successful bid to enter a difficult and dangerous school of magic. In these pages you will come to know Kvothe the notorious magician, the accomplished thief, the masterful musician, the dragon-slayer, the legend-hunter, the lover, the thief and the infamous assassin. The Name of the Wind is fantasy at its very best, and an astounding must-read coming-of-age adventure. Readers adore The Name of the Wind: 'The quality of the writing breathes magic into even fairly ordinary scenes, and makes some of the important ones extraordinary' Mark Lawrence 'This is why I love fantasy so much . . . The writing style is smooth, the pacing just right . . . I would easily recommend this to anyone who enjoys fantasy, but also to people who enjoy great stories told wonderfully well' Goodreads reviewer, ⭐ ⭐ ⭐ ⭐ ⭐ 'For the love of God, if you haven't read this book and love these kinds of high fantasy novels, READ IT!' Goodreads reviewer, ⭐ ⭐ ⭐ ⭐ ⭐ 'The story is fantastic, the writing is amazing, and if you have a heart the main character will capture it' Goodreads reviewer, ⭐ ⭐ ⭐ ⭐ ⭐ 'Patrick Rothfuss is such a talented storyteller and there was never a dull moment throughout the entire book! . . . The Name of the Wind is a masterpiece and Patrick Rothfuss is a freaking genius' Goodreads reviewer, ⭐ ⭐ ⭐ ⭐ ⭐ 'This story was, simply put, excellent . . . Rothfuss has more than earnt his reputation. I'm so glad this book lived up to the hype . . . A jaw dropping five stars' Goodreads reviewer, ⭐ ⭐ ⭐ ⭐ ⭐ 'One of the best fantasy books of all time' Goodreads reviewer, ⭐ ⭐ ⭐ ⭐ ⭐ 'A legitimately wonderful story that is written beautifully . . . This should be one of the required reading books for any fan of fantasy' Goodreads reviewer, ⭐ ⭐ ⭐ ⭐ ⭐",
    "stock": 1,
    "price": 5000,
    "genres": ["fiction"],
    "authors": [
      {
        "name": "Patrick Rothfuss"
      }
    ]
  },
  {
    "googleId": "hVEwEAAAQBAJ",
    "title": "The House in the Cerulean Sea",
    "images": [
      "http://books.google.com/books/content?id=hVEwEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    ],
    "description": "An enchanting story, masterfully told, The House in the Cerulean Sea by TJ Klune is about the profound experience of discovering an unlikely family in an unexpected place – and realizing that family could be yours. ‘I loved it. It is like being wrapped up in a big gay blanket. Simply perfect’ – V. E. Schwab, author of The Invisible Life of Addie LaRue He expected nothing. But they gave him everything . . . Linus Baker leads a quiet life. At forty, he has a tiny house with a devious cat and his beloved records for company. And at the Department in Charge of Magical Youth, he’s spent many dull years monitoring their orphanages. Then one day, Linus is summoned by Extremely Upper Management and given a highly classified assignment. He must travel to an orphanage where six dangerous children reside, including the Antichrist. There, Linus must somehow determine if they could bring on the end of days. But their guardian, charming and enigmatic Arthur Parnassus, will do anything to protect his wards. As Arthur and Linus grow ever closer, Linus must choose between duty and his dreams. The House in the Cerulean Sea by TJ Klune is an uplifting, heart-warming fantasy tale that’s become a New York Times, USA Today and Washington Post bestseller. ‘Likely to cause heart-swelling’ – Washington Post ‘A modern fairy tale . . . It’s a beautiful book’ – Charlaine Harris, number one New York Times bestselling author ‘Touching, tender and truly delightful’ – Gail Carriger, author of Soulless",
    "stock": 1,
    "price": 5000,
    "genres": ["fiction"],
    "authors": [
      {
        "name": "Travis Klune"
      }
    ]
  },
  {
    "googleId": "kotPYEqx7kMC",
    "title": "1984",
    "images": [
      "http://books.google.com/books/content?id=kotPYEqx7kMC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    ],
    "description": "A PBS Great American Read Top 100 Pick With extraordinary relevance and renewed popularity, George Orwell’s 1984 takes on new life in this edition. “Orwell saw, to his credit, that the act of falsifying reality is only secondarily a way of changing perceptions. It is, above all, a way of asserting power.”—The New Yorker In 1984, London is a grim city in the totalitarian state of Oceania where Big Brother is always watching you and the Thought Police can practically read your mind. Winston Smith is a man in grave danger for the simple reason that his memory still functions. Drawn into a forbidden love affair, Winston finds the courage to join a secret revolutionary organization called The Brotherhood, dedicated to the destruction of the Party. Together with his beloved Julia, he hazards his life in a deadly match against the powers that be. Lionel Trilling said of Orwell’s masterpiece, “1984 is a profound, terrifying, and wholly fascinating book. It is a fantasy of the political future, and like any such fantasy, serves its author as a magnifying device for an examination of the present.” Though the year 1984 now exists in the past, Orwell’s novel remains an urgent call for the individual willing to speak truth to power.",
    "stock": 1,
    "price": 5000,
    "genres": ["fantasy/science-fiction"],
    "authors": [
      {
        "name": "George Orwell"
      }
    ]
  },
  {
    "googleId": "k3ZtZcOnWrsC",
    "title": "High Fidelity",
    "images": [
      "http://books.google.com/books/content?id=k3ZtZcOnWrsC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    ],
    "description": "Now a Hulu TV series starring Zoë Kravitz From the bestselling author of Funny Girl, About a Boy, and A Long Way Down, a wise and hilarious novel about love, heartbreak, and rock and roll. Rob is a pop music junkie who runs his own semi-failing record store. His girlfriend, Laura, has just left him for the guy upstairs, and Rob is both miserable and relieved. After all, could he have spent his life with someone who has a bad record collection? Rob seeks refuge in the company of the offbeat clerks at his store, who endlessly review their top five films; top five Elvis Costello songs; top five episodes of Cheers. Rob tries dating a singer, but maybe it’s just that he’s always wanted to sleep with someone who has a record contract. Then he sees Laura again. And Rob begins to think that life with kids, marriage, barbecues, and soft rock CDs might not be so bad.",
    "stock": 1,
    "price": 5000,
    "genres": ["fiction"],
    "authors": [
      {
        "name": "Nick Hornby"
      }
    ]
  },
  {
    "googleId": "trpSpjQjg_cC",
    "title": "The Art of War",
    "images": [
      "http://books.google.com/books/content?id=trpSpjQjg_cC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    ],
    "description": "Sun Tzu's Art of War, compiled more than two thousand years ago, is a study of the anatomy of organizations in conflict. It is perhaps the most prestigious and influential book of strategy in the world today. Now, this unique volume brings together the essential versions of Sun Tzu's text, along with illuminating commentaries and auxiliary texts written by distinguished strategists. The translations, by the renowned translator Thomas Cleary, have all been published previously in book form, except for The Silver Sparrow Art of War, which is available here for the first time. This collection contains: The Art of War: This edition of Sun Tzu's text includes the classic collection of commentaries by eleven interpreters. Mastering the Art of War: Consisting of essays by two prominent statesmen-generals of Han dynasty China, Zhuge Liang and Liu Ji, this book develops the strategies of Sun Tzu's classic into a complete handbook of organization and leadership. It draws on episodes from Chinese history to show in concrete terms the proper use of Sun Tzu's principles. The Silver Sparrow Art of War: A version of Sun Tzu's Art of War based on a manuscript of the classic text discovered at a Chinese archeological site in China's Shandong Province in 1972, which contains previously unknown fragments. Note: The electronic edition of this book does not contain The Lost Art of War, as seen in the paperback edition.",
    "stock": 1,
    "price": 5000,
    "genres": ["non-fiction"],
    "authors": [
      {
        "name": "Sun Tzu"
      }
    ]
  },
  {
    "googleId": "daYpBQAAQBAJ",
    "title": "The Complete Works Of Oscar Wilde",
    "images": [
      "http://books.google.com/books/content?id=daYpBQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    ],
    "description": "Featuring the entirety of Oscar Wilde’s collected poetry, prose, and dramatic works, this collection demonstrates the author’s wide range, unerring wit, and unique perspective. Bringing together Wilde’s most famous works, including The Picture of Dorian Gray, The Importance of Being Earnest, and Lady Windermere’s Fan, this anthology is an important resource for any fan or student of Oscar Wilde. Often considered ahead of his time, Oscar Wilde’s works continue to resonate with modern readers and many have been adapted for film and television, including most recently, the 2009 film Dorian Gray starring Ben Barnes and the 2002 film The Importance of Being Earnest, starring Judi Dench and Colin Firth. HarperPerennial Classics brings great works of literature to life in digital format, upholding the highest standards in ebook production and celebrating reading in all its forms. Look for more titles in the HarperPerennial Classics collection to build your digital library.",
    "stock": 1,
    "price": 5000,
    "genres": ["fiction", "poetry"],
    "authors": [
      {
        "name": "Oscar Wilde"
      }
    ]
  },
  {
    "googleId": "Sv07EAAAQBAJ",
    "title": "The Picture of Dorian Gray",
    "images": [
      "http://books.google.com/books/content?id=Sv07EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    ],
    "description": "Oscar Fingal O'Flahertie Wills Wilde (16th October 1854-30th Nov.1900) was an Irish poet and playwright. He is best remembered for his novel. 'The Picture of Dorian Gray'. This is a philosophical novel. This novel is amazing. It shows the relationship between art and humanities. It was Wilde's only novel. Oscar Wilde, the first principle of aestheticism is the philosophy of art. And art offers beauty. Society that considers beauty on priority, youth and physical personality. So all these has become valuable assets. In the novel, Lord Henry reminds Dorian of as much upon their first meeting, when he coments that Dorian will soon enough lose his most precious attributes. Even the Duchess of Monmouth suggests to Lord Henry that he gives too much value on these points. Because beauty and youth remain of at most important. The novel suggests that the price one must pay for them is too high. Besides all these, Dorian is never ostracized. Rather he remains at the heart of the London social scene, because of innocense and simplicity of his face value. In the novel, Lord Henry is the main antagonist. The artist in the novel is the creater of all beautiful things. Those who find beautiful meanings is beautiful things are the culivated. The artist never has to captain or give any explanation for considering beauty as the top factor of aesthetics. Except from novel : \"I am jealous of everything whose beauty does not die. I am jealous of the portrait you have painted of me. Why should it keep what I must lose?.... \"This is your doing, Harry,\" said the painter bitterly.",
    "stock": 1,
    "price": 5000,
    "genres": ["fiction"],
    "authors": [
      {
        "name": "Oscar Wilde"
      }
    ]
  }
]
